lierda-iot/WizBlock/CODE/components/network_manager/tests/idf_project/sdkconfig.defaults.disabled
CONFIG_IDF_TARGET="esp32s3"
CONFIG_NETWORK_MANAGER_ENABLE=n
